<template>
  <div class="pua-info">
    <p class="pua-title">Политика конфиденциальности</p>
    <span class="pua-title-small">Обновлено 31/12/2020</span>
    <div class="pua-info-text">
      <p class="inf-medium">Политика в отношении обработки персональных данных</p>
      <br />
      <p class="inf-medium">1. Общие положения</p>
      <br />
      <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ООО "Продактиум" (далее – Оператор).</p>
      <br />
      <p>1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
      <br />
      <p>1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта <ProdAppHref />.</p>
      <br /><br /><br />
      <p class="inf-medium">2. Основные понятия, используемые в Политике</p>
      <br />
      <p>2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;</p>
      <br />
      <p>2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
      <br />
      <p>2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <ProdAppHref />;</p>
      <br />
    </div>
  </div>
</template>

<script>
import ProdAppHref from "@/components/includes/ProdAppHref";

export default {
  name: "PrivacyPolicy",
  components: {
    ProdAppHref
  }
}
</script>